export default {
    tags: new Set(['kolesa', 'all']),
    src: "pics/products/kolesa/kolesamusor.png", //пикчи запихнуть
    name: "Колесные опоры для мусорных тележек",
    html: "<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<div>Данный тип колес создан специально для мусорных контейнеров , баков подверженных влиянию различных агрессивных сред, высоким нагрузкам . Колеса для мусорных контейнеров были разработаны под влиянием необходимости эксплуатации колес при ударопрочности . Отличительная черта данных колес от остальных, это усиленный стальной кронштейн. Данные колеса для мусорных контейнеров обладают ударопоглощающими и антивибрационными свойствами, устойчивы к разбавленным кислотам и другим агрессивным средам.</div>\n" +
        "<div>Обод колеса изготовлен из Полипропилена, Протектор: эластик, черный, подшипник скольжения , крепежная панель с интегрированным центральным фиксатором</div>\n" +
        "<div>Поворотный ролик с центральным фиксатором, кронштейн изготовлен из высокопрочной штампованной стали, цинк-хромовое покрытие, двойной шарикоподшипник в поворотном узле. Пылезащитная прокладка из нейлона.</div>\n" +
        "<div>&nbsp;Табл.1 поворотные. Табл.2 поворотные с тормозом.</div>\n" +
        "<div>\n" +
        "<table    >\n" +
        "<tbody>\n" +
        "<tr >Артикул</th><th ><span>Нагрузка</span></th><th ><span >Диаметр</span></th><th><span>Высота</span></th><th><span>Габариты</span></th>\n" +
        "<td>&nbsp;</td>\n" +
        "<td rowspan=\"2\">\n" +
        "<div><form action=\"http://mfk-torg.ru/category/cart/add/\" method=\"post\" class=\"purchase addtocart\"></em></form></div>\n" +
        "</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td >JL003\"6</td>\n" +
        "<td   >145</td>\n" +
        "<td    >160</td>\n" +
        "<td    >195</td>\n" +
        "<td    >110х135</td>\n" +
        "<td>&nbsp;</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td>JL003\"8</td>\n" +
        "<td    >185</td>\n" +
        "<td    >200</td>\n" +
        "<td     >235</td>\n" +
        "<td    >110х135</td>\n" +
        "</tr>\n" +
        "</tbody>\n" +
        "</table>\n" +
        "<table >\n" +
        "<tbody >\n" +
        "<tr >Артикул</th><th  ><span >Нагрузка</span></th><th ><span >Диаметр</span></th><th ><span >Высота</span></th><th ><span >Габариты</span></th><th >&nbsp;</th><th >&nbsp;</th></tr>\n" +
        "<tr >\n" +
        "<td >JL019\"6</td>\n" +
        "<td     >145</td>\n" +
        "<td    >160</td>\n" +
        "<td    >195</td>\n" +
        "<td   >110х135</td>\n" +
        "</tr>\n" +
        "</tbody>\n" +
        "</table>\n" +
        "</div>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}