export default {
    tags: new Set(['kolesa', 'all']),
    src: "pics/products/kolesa/kolesaAppar.jpg", //пикчи запихнуть
    name: "Колесные опоры аппаратной серии",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p><span >Колеса с термоэластичной шиной серого цвета предназначены для перемещения различных грузов преимущественно внутри помещений с хорошими </span></p>\n" +
        "<p><span>полами. Используются в медицинских учреждениях, гостиничных комплексах, супермаркетах, предприятиях общественного питания, торговых залах и</span></p>\n" +
        "<p><span ><span > т.д. Колеса с термоэластичной шиной имеют полипропиленовый обод, закрытый с двух сторон стальными колпачками. В оси колеса втулка скольжения</span><span style=\"  text-align: justify;\">.</span></span></p>\n" +
        "<p><span > Их отличительной особенностью являются плавность хода низкий уровень издаваемых при движении шумов, а также бережное отношение к</span></p>\n" +
        "<p><span    \"> поверхности пола и высокая маневренность.</span></p>\n" +
        "<p><span  >Поворотные, неповоротные.</span></p>\n" +
        "<table >\n" +
        "<tbody >\n" +
        "<tr  ><span >Нагрузка</span></th><th  ><span >Диаметр</span></th></tr>\n" +
        "<tr >\n" +
        "<td >35</td>\n" +
        "<td >50</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td >45</td>\n" +
        "<td >75</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td >65</td>\n" +
        "<td >100</td>\n" +
        "</tr>\n" +
        "<tr>\n" +
        "<td >85</td>\n" +
        "<td >125</td>\n" +
        "</tr>\n" +
        "</tbody>\n" +
        "</table>\n" +
        "<p>&nbsp;</p>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}