export default {
    tags: new Set(['kolesa', 'all']),
    src: "pics/products/kolesa/kolesaBGpoliur.jpg", //пикчи запихнуть
    name: "Полиуретановые большегрузные Колесные опоры ",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p><span >Колёса полиуретановой серии изготовлены из литейного чугуна покрытого контактным полиуретановым слоем красного цвета. Колесо оснащено игольчатым роликоподшипником, стальной бесшовной втулкой с канавкой для равномерного распределения смазки. Игольчатый роликоподшипник с двух сторон защищён нейлоновым пыльником. Так же колесо имеет пресс маслёнку. Для улучшения качества хода ширина контактной полиуретановой поверхности была увеличена до 50мм.&nbsp;</span><br style=\"  font-size: 11px;  text-align: justify;  \"><span style=\"  font-size: 11px;  text-align: justify;  \">Колеса с полиуретановым покрытием широко применяются в помещении и на улице. Наиболее часто большегрузные колёса устанавливаются в качестве опор на строительную технику, в частности вышки-туры, а так же на технику, имеющую значительную массу веса, складские (транспортировочные) тележки, коммунальная и уборочная техника. Они обладают высокой грузоподъемностью, устойчивостью к порезам, сколам, множеству агрессивных веществ. При длительном нахождении в неподвижном состоянии при максимальной нагрузке не деформируются. Рабочая температура от -35°С до +60°С.&nbsp;</span></p>\n" +
        "<table >\n" +
        "<tbody >\n" +
        "<tr>Нагрузка</span></th><th ><span >Диаметр</span></th></tr>\n" +
        "<tr >\n" +
        "<td>270</td>\n" +
        "<td     >100</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td     >320</td>\n" +
        "<td    >125</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td   >430</td>\n" +
        "<td    >160</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td    >480</td>\n" +
        "<td    >200</td>\n" +
        "</tr>\n" +
        "<tr >\n" +
        "<td    >500</td>\n" +
        "<td    >250</td>\n" +
        "</tr>\n" +
        "</tbody>\n" +
        "</table>\n" +
        "<p>Колеса без кронштейна, поворотные, поворотные с тормозом, неповоротные.</p>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}