export default {
    tags: new Set(['kolesa', 'all']),
    src: "pics/products/kolesa/kolesapoliam.jpg", //пикчи запихнуть
    name: "Полиамидные Колесные опоры ",
    html: "<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<div >\n" +
        "<p ><span  times;\">Колесо полиамидное поворотное. Крепление - платформа. Колесные опоры из полиамида устойчивы к ударным нагрузкам, обладают высокой прочностью и низкой деформацией при длительном нахождении в нагруженном неподвижном состоянии. В колесах используется шариковый подшипник.</span></p>\n" +
        "<p ><span  times;\">Полиамидные поворотные колеса применяют для придания подвижной конструкции маневренности.</span></p>\n" +
        "<p ><span  times;\">Полиамидные колеса обладают повышенной грузоподъемностью (стальной оцинкованный кронштейн – 5мм ) и стойкостью к воздействию агрессивной среды.</span></p>\n" +
        "<p ><span  times;\">Данные колесные опоры можно применять как внутри, так и вне помещений, а также на неровных поверхностях.</span></p>\n" +
        "<p ><span  times;\">Температурный диапазон работы -45°С до +80°С.</span></p>\n" +
        "<p ><span  times;\">Полиамидные колеса можно установить на: тележки для аэропортов, тележки ЖКХ, складские тележки, транспортные тележки, гидравлические тележки, грузовые тележки, ручные тележки, тележки для перевозки грузов, багажные тележки, вышки туры, банковское оборудование, оборудование для магазинов.</span></p>\n" +
        "<div >&nbsp;Диаметр 100, 125,160 поворотные и неповоротные.</span></div>\n" +
        "</div>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}