export default{
    tags: new Set(['metall', 'all']),
    src: "pics/products/metall/stoli.jpeg", //пикчи запихнуть
    name: "Столы производственные",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p style=\"padding: 0px; margin: 0px; vertical-align: top; line-height: 18px; font-size: 12px; color: #4f4f4f;    \">Качество и&nbsp;скорость приготовления блюд во&nbsp;многом зависят от&nbsp;функциональности и&nbsp;удобства кухонного оборудования. Поэтому оснащение кухни должно быть практичным, максимально облегчать работу поварам, способствовать производительности.</p>\n" +
        "<p style=\"padding: 0px; margin: 15px 0px 0px; vertical-align: top; line-height: 18px; font-size: 12px; color: #4f4f4f;    \">В данном разделе каталога Вы&nbsp;можете выбрать и&nbsp;заказать стол производственный разных габаритов и&nbsp;предназначения. Он&nbsp;используется повсеместно: в&nbsp;столовых, кафе, ресторанах. Столы разделочные бывают как&nbsp;с&nbsp;классическими столешницами из&nbsp;нержавеющей стали, так&nbsp;и&nbsp;специализированными&nbsp;— с&nbsp;мойкой, бортами, отверстием для&nbsp;отходов. Основная задача производственного стола&nbsp;— разделка продуктов. Следовательно, разделочный стол должен быть удобным, безопасным и&nbsp;износостойким. Предназначен для&nbsp;обработки различных продуктов, может использоваться как&nbsp;вспомогательная поверхность.</p>\n" +
        "<p style=\"padding: 0px; margin: 15px 0px 0px; vertical-align: top; line-height: 18px; font-size: 12px; color: #4f4f4f;    \">Мы предлагаем широкий спектр производственных столов: кондитерских, разделочных, пристенных, производственных столов для&nbsp;сбора отходов, с&nbsp;бортами и&nbsp;без, различной площади столешниц и&nbsp;габаритов.</p>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}










