export default{
    tags: new Set(['metall', 'all']),
    src: "pics/products/kolesa/kolesaPnevm.jpeg", //пикчи запихнуть
    name: "Верстаки",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<div>Предназначены для обурудования&nbsp;мастерских, гаражей, подсобных&nbsp;помещений, разнообразных категорий&nbsp;производства.</div>\n" +
        "<div>серия ВТ2</div>\n" +
        "<div>(верстак с двумя&nbsp;тумбами)</div>\n" +
        "<div>серия ВДТ</div>\n" +
        "<div>(верстак с драйвером и&nbsp;тумбой)</div>\n" +
        "<div>серия ВД2</div>\n" +
        "<div>(верстак с двумя&nbsp;драйверами)</div>\n" +
        "<div>Верстак имеет надёжную модульную&nbsp;конструкцию с усиленной столешницей&nbsp;(плита МДФ 25мм, покрытая листом&nbsp;оцинкованного металла)</div>\n" +
        "<div>Используется не только в качестве&nbsp;рабочей поверхности, но и для&nbsp;хранения всевозможных инструментов.</div>\n" +
        "<div>Для этого разработаны модели,&nbsp;укомплектованные тумбой с полками&nbsp;или драйвером с пятью выдвижными&nbsp;ящиками, разными по высоте</div>\n" +
        "<div>Тумба оснащена двумя переставными&nbsp;полками ( шаг 39мм ) и ригельным&nbsp;замком</div>\n" +
        "<div>Верстаки</div>\n" +
        "<div>30 39</div>\n" +
        "<div>Высота всех моделей 850 мм</div>\n" +
        "<div>МОДЕЛЬ ГхШ</div>\n" +
        "<div>ВС-1 685х1000</div>\n" +
        "<div>ВТ - 1,2 685х1200</div>\n" +
        "<div>ВТ - 1,4 685х1390</div>\n" +
        "<div>ВТ - 1,6 685х1600</div>\n" +
        "<div>ВД - 1,2 685х1200</div>\n" +
        "<div>ВД - 1,4 685х1390</div>\n" +
        "<div>ВД - 1,6 685х1600</div>\n" +
        "<div>\n" +
        "<div>В драйвере для выдвижения&nbsp;ящиков используется шариковые&nbsp;направляющие полного выдвижения. Для&nbsp;одновременной блокировки всех ящиков</div>\n" +
        "<div>установлен центральный замок.&nbsp;Максимально допустимая равномерно-распределённая нагрузка &nbsp;&nbsp;на ящик 30 кг</div>\n" +
        "<div>Дополнительные опции:</div>\n" +
        "<div>- держатель для ключей</div>\n" +
        "<div>- держатель для отвёрток</div>\n" +
        "<div>- защитный экран</div>\n" +
        "<div>Поставляются в разобранном виде.</div>\n" +
        "<div>\n" +
        "<div>МОДЕЛЬ ГхШ</div>\n" +
        "<div>ВДТ - 1,6 685х1600</div>\n" +
        "<div>ВДТ - 1,9 685х1900</div>\n" +
        "<div>ВТ2 - 1,6 685х1600</div>\n" +
        "<div>ВТ2 - 1,9 685х1900</div>\n" +
        "<div>ВД2 - 1,6 685х1600</div>\n" +
        "<div>ВД2 - 1,9 685х1900</div>\n" +
        "</div>\n" +
        "</div>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Верстаки</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Грузоподъемность:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">30 кг на полку</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}










