export default{
    tags: new Set(['stellazh','systemxran', 'all']),
    src: "pics/products/stellazh/kg3500.jpeg", //пикчи запихнуть
    name: "Полочные стеллажи нагрузка до 3500кг на секцию",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p><span >Полочные стеллажи предназначены для хранения товаров разных габаритов в коробках, лотках, пластиковой таре. Применяются при ручной обработке грузов.</span></p>\n" +
        "<p><span >Особенности полочных стеллажей:</span></p>\n" +
        "<ul>\n" +
        "<li><span >Удобная зона ручной подборки товаров</span></li>\n" +
        "<li><span >Простота монтажа и демонтажа</span></li>\n" +
        "<li><span >Низкая стоимость</span></li>\n" +
        "<li><span >Эффективное использование высоты</span></li>\n" +
        "<li><span >Легкий доступ к каждому товару</span></li>\n" +
        "<li><span >Обработка грузов без специальной техники</span></li>\n" +
        "</ul>\n" +
        "<p>&nbsp;</p>\n" +
        "<p><span >Преимущества полочных стеллажей:</span></p>\n" +
        "<ul style=\"list-style-type: circle;\">\n" +
        "<li><span >Гарантия на все стеллажи до 5 лет</span></li>\n" +
        "<li><span >Широкий ассортимент профессиональных стеллажей для различных нагрузок - до 3500 кг на секцию стеллажа (равномерно-распределенная нагрузка)</span></li>\n" +
        "<li><span >В производстве металлических полок и стоек используется только высококачественная холоднокатанная сталь</span></li>\n" +
        "<li><span >Разработаны специальные конструкции цельнометаллических полок с увеличенной несущей способностью - до 250 кг на одну полку (равномерно-распределенная нагрузка)</span></li>\n" +
        "<li><span >Цельнометалические полки изготовляются из стали толщиной 0,7 мм для дополнительной прочности</span></li>\n" +
        "<li><span >Возможно изготовление на заказа металлических полок любого размера</span></li>\n" +
        "<li><span >Надежная защита от коррозии (оцинкованное покрытие или порошково-полимерная краска)</span></li>\n" +
        "<li><span >Возможность изготовления специальных полочных стеллажей из нержавеющей стали для использования в пищевой и медицинской промышленностях.</span></li>\n" +
        "</ul>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Bow Themes</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Размеры:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Mobile app design</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}