export default{
    tags: new Set(['stellazh', 'all']),
    src: "pics/products/kolesa/kolesaPnevm.jpeg", //пикчи запихнуть
    name: "Универсальные среднегрузовые стеллажи SGR (500кг)",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<div>Подходят для обрудования складских и подсобных помещений промышленных предприятий, автомобильных мастерских, торговых залов.</div>\n" +
        "<div>\n" +
        "<div>Усовершенствованная стеллажная конструкция, состоящая из рам (сборная конструкция из двух стоек, соединенных горизонтальными и наклонными</div>\n" +
        "<div>стяжками), продольных балок с креплением к стойкам на зацепах и металлических настилов, размещенных на продольных балках. Ярус хранения</div>\n" +
        "<div>включает в себя две балки и настил. К раме стеллажа можно присоединить ярусы хранения следующего стеллажа.</div>\n" +
        "<div>При этом нагрузочные характеристики сохраняются. Допустимое минимальное количество ярусов хранения на каждую секцию - не менее трёх.</div>\n" +
        "<div>С нижней стороны каждая стойка снабжена металлическим подпятником (болтовое крепление).</div>\n" +
        "<div>Комплектуется необходимой фурнитурой для сборки.</div>\n" +
        "<div>\n" +
        "<div>Размеры стеллажей:</div>\n" +
        "<div>1) высота: 2000 / 2500 / 3000 /3500 мм</div>\n" +
        "<div>2) ширина яруса: 1200 / 1500 / 1800 /2100 мм</div>\n" +
        "<div>3) глубина яруса: 600 / 800 / 1000 мм</div>\n" +
        "<div>4) ширина основной секции стеллажа: 1310 / 1610 / 1910 / 2210 см</div>\n" +
        "</div>\n" +
        "</div>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Универсальные среднегрузовые стеллажи SGR</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Грузоподъемность:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">500 кг на полку</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}