export default{
    tags: new Set(['stellazh', 'all']),
    src: "pics/products/kolesa/kolesaPnevm.jpeg", //пикчи запихнуть
    name: "Универсальные стеллажи СК (125кг) и СКУ (200кг)",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<div>Используются в архивах, на складах, в современных офисах, в гаражах, на предприятиях.</div>\n" +
        "<div>\n" +
        "<div>Усовершенствованная стеллажная конструкция, состоящая из сборных рам (две стойки, соединенные горизонтальными стяжками с помощью самонарезающих винтов), полок с</div>\n" +
        "<div>креплением к стойкам на зацепах и раскосной системой. Конструкция позволяет менять положение полок без демонтажа всего стеллажа</div>\n" +
        "<div>Для обеспечения жесткости в продольном направлении по задней плоскости стеллажа стойки одной секции стянуты крестовиной</div>\n" +
        "<div>С нижней стороны каждая стойка снабжена металлическим подпятником с отверстием для анкерного крепления к полу (болтовое крепление).</div>\n" +
        "<div>К раме стеллажа можно присоединить полки следующей секции стеллажа.</div>\n" +
        "<div>Стеллаж поставляется в разобранном виде.</div>\n" +
        "<div>\n" +
        "<div>Размеры стеллажей:</div>\n" +
        "<div>1) высота: 1850 / 2060 / 2270 / 2485 мм</div>\n" +
        "<div>2) длина полки: 1000 / 1200 мм</div>\n" +
        "<div>3) глубина полки: 300 / 400 / 500 / 600 / 800 мм</div>\n" +
        "<div>4) ширина основной секции стеллажа: 1061/1261 мм</div>\n" +
        "</div>\n" +
        "</div>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Универсальные стеллажи СК и СКУ</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Грузоподъемность:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">125 и 200 кг на полку</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}