export default{
    tags: new Set(['stellazh', 'all']),
    src: "pics/products/stellazh/torg.jpeg", //пикчи запихнуть
    name: "Торговые стеллажи 0.7/1/1.25 шириной",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p><span style=\"  font-size: 13px;  \">Без перфорации</span></p>\n" +
        "<ul>\n" +
        "<li >ширина: 0,7m&nbsp;</li>\n" +
        "<li >высота: 1.65m</li>\n" +
        "<li >материал: метал</li>\n" +
        "<li >цвет: белый</li>\n" +
        "<li >варианты ширины: 0,7, 1,0 и 1,25m</li>\n" +
        "<li >варианты высоты: 1,65, 1,9, 2,15, 2,4 и 2,65m</li>\n" +
        "</ul>\n" +
        "<p>&nbsp;</p>\n" +
        "<p ><span >Пристенный торговый стеллаж – универсальное торговое оборудование, используемое в магазинах и торговых точках разной специализации. Состоит из рамы, опоры, нижней полки и стеновых панелей без перфорации. Для создания законченной конструкции доукомплектовывается навесными полками на кронштейнах, которые вы можете выбрать из нашего каталога. Выполнен стеллаж из металла и имеет защитное покрытие белого цвета. Мы предлагаем несколько вариантов изготовления пристенных торговых стеллажей разной высоты и ширины.</span><br>&nbsp;</p>\n" +
        "<p ><span ><span ><span >Обращаем ваше внимание!&nbsp;</span></span></span></p>\n" +
        "<p ><span ><span >Стеллаж&nbsp;<span >с&nbsp;одной опорной стойкой</span>.&nbsp;</span></span><br><span >Cтеллаж торговый&nbsp;<span >разомкнут, в составе не парного количества комплектующих для дальнейшего формирования ряда.&nbsp;<br>Стойка опорная, кронштейны по конструкции являются продолжением ряда системы. Они и замыкают его.</span></span></p>\n" +
        "<p >&nbsp;</p>\n" +
        "<p >C перфорацией</p>\n" +
        "<ul>\n" +
        "<li >ширина: 0,7m</li>\n" +
        "<li >высота: 1.65m</li>\n" +
        "<li >материал: метал</li>\n" +
        "<li >цвет: белый</li>\n" +
        "<li >варианты ширины: 0,7, 1,0, 1,25m</li>\n" +
        "<li >варианты высоты: 1,65, 1,9, 2,15, 2,4 и 2,65m</li>\n" +
        "</ul>\n" +
        "<p ><span ><span ><span >Обращаем ваше внимание!&nbsp;</span></span></span></p>\n" +
        "<p ><span ><span >Стеллаж&nbsp;<span style=\"max-width: 100%; text-decoration: underline;\">с&nbsp;одной опорной стойкой</span>.&nbsp;</span></span><br><span >Cтеллаж торговый&nbsp;<span >разомкнут, в составе не парного количества комплектующих для дальнейшего формирования ряда.&nbsp;<br>Стойка опорная, кронштейны по конструкции являются продолжением ряда системы. Они и замыкают его.</span></span></p>\n" +
        "<h1 >0,7х1,65м стеллаж пристенный с полками</h1>\n" +
        "<div >\n" +
        "<ul>\n" +
        "<li>ширина: 0,7m</li>\n" +
        "<li>высота: 1.65m</li>\n" +
        "<li>материал: метал</li>\n" +
        "<li>цвет: белый</li>\n" +
        "<li>варианты ширины: 0,7, 1,0 и 1,25m</li>\n" +
        "<li>варианты высоты: 1,65, 1,9, 2,15, 2,4 и 2,65m</li>\n" +
        "</ul>\n" +
        "<h1  >0,7х1,65м стеллаж торговый островной с полками</h1>\n" +
        "<div >\n" +
        "<ul>\n" +
        "<li>ширина: 0,7m</li>\n" +
        "<li>высота: 1.65m</li>\n" +
        "<li>материал: метал</li>\n" +
        "<li>цвет: белый</li>\n" +
        "<li>варианты ширины: 0,7, 1,0 и 1,25m</li>\n" +
        "<li>варианты высоты: 1,65, 1,9, 2,15, 2,4 и 2,65m</li>\n" +
        "</ul>\n" +
        "<p>&nbsp;</p>\n" +
        "</div>\n" +
        "</div>\n" +
        "<p>&nbsp;</p>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Bow Themes</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
        "\t\t\t\t\t<span class=\"extrafield-title\">Размеры:</span>\n" +
        "\t\t\t\t\t<span class=\"extrafield-value\">Mobile app design</span>\t\t\t\t\t</div>\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}