export default{
    tags: new Set(['systemxran', 'all']),
    src: "pics/products/systemxran/mobile.jpeg", //пикчи запихнуть
    name: "Мобильные стеллажи",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p><span >Использование мобильных стеллажей увеличивает место для хранения на 70 % без увеличения площади склада.</span></p>\n" +
        "<p><span >Особенности:</span></p>\n" +
        "<ul>\n" +
        "<li><span >Эффективность использования складского пространства</span></li>\n" +
        "<li><span >Универсальность&nbsp;</span></li>\n" +
        "</ul>\n" +
        "<p>&nbsp;</p>\n" +
        "<p><span >Мобильные стеллажные системы состоят из паллетных, полочных или консольных стеллажей, смонтированных на подвижном основании. Оснащены двигателем или ручным приводом для перемещения по рельсовым направляющим. Такой принцип работы увеличивает вместимость склада за счет экономии проходов.</span></p>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}
