export default{
    tags: new Set(['systemxran', 'all']),
    src: "pics/products/systemxran/nabiv.jpeg", //пикчи запихнуть
    name: "Набивные стеллажи",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p><span >Набивные стеллажи применяются для хранения больших объемов однотипных товаров.&nbsp;</span></p>\n" +
        "<p><span >Особенности набивных стеллажей:</span></p>\n" +
        "<ul>\n" +
        "<li><span >Простота монтажа и демонтажа</span></li>\n" +
        "<li><span >Эффективное использование высоты склада</span></li>\n" +
        "<li><span >Использование разных типов паллет в одном канале (при одинаковой ширине)</span></li>\n" +
        "</ul>\n" +
        "<p>&nbsp;</p>\n" +
        "<p><span >Набивные стеллажи могут быть спроектированны как тупикового, так и проходного типа. При использовании набивных стеллажей увеличивается площадь под хранение за счет уменьшения количества проездов подъемно-транспортной техники. Рамы стеллажа и защиты стоек закрепляются к полу анкерными болтами.</span></p>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}
