export default{
    tags: new Set(['systemxran', 'all']),
    src: "pics/products/kolesa/kolesaPnevm.jpeg", //пикчи запихнуть
    name: "САМОНЕСУЩИЕ СТЕЛЛАЖНЫЕ КОНСТРУКЦИИ",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p>Самонесущие стеллажи- это единственная стеллажная система, при которой сами стеллажи являются частью конструкции здания.</p>\n" +
        "<div>Самонесущий склад-это стеллажи покрытые кровлей и внешними панелями, в результате чего образуется единый компактный блок. Эти панели выполняют функцию полноценных стен, защищая товары от внешних воздействий: дождя, снега, ветра, землятрясений и прочее. Самонесущие стеллажи могут выполнять дополнительные функции, например служить опорой для автоматизированных кранов-штабелеров, обеспечивающих погрузку и разгрузку. В таких конструкциях, чаще чем в других, применяются автоматизированные технологические процессы.&nbsp;</div>\n" +
        "<div>При их правильной организации стеллажи будут максимально эффективны.</div>\n" +
        "<div>&nbsp;</div>\n" +
        "<div>Они базируются на стандартных комплексах индустриальных стеллажей. Конструкция состоит из вертикальных рам, которые скрепляются горизонтальными балками.&nbsp;</div>\n" +
        "<div>Между рамами располагаются направляющие рельсы, а устанавливаются рамы с помощью подпятников и анкерных болтов. Под крышей находятся стропильные фермы, а сама кровля крепится на каркас крыши.&nbsp;</div>\n" +
        "<div>Для закрепления наружних панелей используются каркасы обшивки стен. Такая форма выгодна для создания высоких складов-достигать они могут 40 метров и ограничиваются только региональными требованиями и высотой кранов.&nbsp;</div>\n" +
        "<div>Преимущества:</div>\n" +
        "<div>- нет необходимости строить отдельное здание, чтобы разместить в нем склад. Это позволяет снизить капитальные расходы и сжать сроки строительно-монтажных работ.&nbsp;</div>\n" +
        "<div>- есть возможность постройки высокого склада, с максимально эффективным использованием внутреннего пространства</div>\n" +
        "<div>- в таких складах можно размещать высокий ассортимент товаров, в том числе контейнеры, поддоны, тяжелые и крупные грузы нестандартных размеров.&nbsp;</div>\n" +
        "<div>- можно внедрять автоматизированные погрузочно-разгрузочные системы</div>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}