export default{
	tags: new Set(['mebel', 'all']),
	src: "pics/products/mebel/SHMY.jpg", //пикчи запихнуть
	name: "Шкаф ШМ-У",
	html:" <div class=\"btp-detail-desc\">\n" +
	"\t\t\t<div class=\"btp-detail-desc-full\">\n" +
	"\t\t\t\t<div>\n" +
	"\t\t\t\t<p>Подходит для оборудования производственных, образовательных, медицинских, военных учреждений, спортивных клубов, офисов и т.п. Шкаф может использоваться для хранения одежды, архивных документов, хоз. инвентаря. Отделение для одежды комплектуется крючками, перекладиной, полкой, замком повышенной секретности Архивно-хозяйственное отделение комплектуется тремя регулируемыми полками (шаг перестановки 38мм), замком повышенной секретности Цельносварная лицевая панель с травмобезопасными гибами, обеспечивающая абсолютную жёсткость всей конструкции Шкафы сборно-разборные, собираются при помощи заклёпок и заклёпочника Поставляется в разобранном или собранном виде. Дополнительные опции: петля под навесной замок, полка под обувь, навесной замок.</p>\n" +
	"<p>Описание: 2 секции, полка для головных уборов, 2 замка, перекладина, 2 крючка, 3 регулируемые полки.</p>\t\t\t\t</div>\n" +
	"\t\t\t</div>\n" +
	"\t\t\t<div class=\"btp-detail-extrafields\">\n" +
	"\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
	"\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
	"\t\t\t\t\t<span class=\"extrafield-value\">Шкаф ШМ-У с отделением для одежды и архивно-хозяйственным отделением</span>\t\t\t\t\t</div>\n" +
	"\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
	"\t\t\t\t\t<span class=\"extrafield-title\">Размеры:</span>\n" +
	"\t\t\t\t\t<span class=\"extrafield-value\">ШМ-У 22-600 (1850х600х500) ; ШМ-У 22-800 (1850х800х500)</span>\t\t\t\t\t</div>\n" +
	"\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
	"\t\t\t\t\t<span class=\"extrafield-title\">Грузоподъемность:</span>\n" +
	"\t\t\t\t\t<span class=\"extrafield-value\">30 кг на полку</span>\t\t\t\t\t</div>\n" +
	"\t\t\t\t\t\t\t</div>\n" +
	"\t\t</div>"
}