export default{
	tags: new Set(['mebel', 'all']),
	src: "pics/products/kolesa/kolesaPnevm.jpeg", //пикчи запихнуть
	name: "Шкафы модульные для одежды ШРС-11, ШРС-12",
	html:"<div class=\"btp-detail-desc\">\n" +
	"\t\t\t<div class=\"btp-detail-desc-full\">\n" +
	"\t\t\t\t<div>\n" +
	"\t\t\t\t<p>Используются для хранения сменной одежды и личных вещей в социальных зонах учреждений и предприятий. Шкаф для одежды ШРС-11 комплектуется: полка для головных уборов, замок повышенной секретности, перекладина, два крючка Включает в себя основную секцию (начало модульного ряда) и дополнительную секцию(дс), которая присоединяется к соседней секции Поставляются в разобранном виде. Шкафы сборно-разборные, собираются при помощи саморезов, винтов с пресс- шайбой и гаек самоконтрящихся. Дополнительные секции поставляются без левой стенки (т.к. имеют общую бо- ковую стенку с соседней секцией) Дополнительные опции: петля под навесной замок, полка под обувь, навесной замок.</p>\n" +
	"<p>Шкаф ШРС-12 односекционный ( две ячейки) комплектуется: два замка повышенной секретности, две перекла- дины, четыре крючка Шкафы сборно-разборные, собираются при помощи саморезов, винтов с пресс- шайбой и гаек самоконтрящихся Поставляется в разобранном виде Дополнительные секции поставляются без левой стенки (т.к. имеют общую бо- ковую стенку с соседней секцией) Дополнительные опции: петля под навесной замок, навесной замок.</p>\t\t\t\t</div>\n" +
	"\t\t\t</div>\n" +
	"\t\t\t<div class=\"btp-detail-extrafields\">\n" +
	"\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
	"\t\t\t\t\t<span class=\"extrafield-title\">Наименование:</span>\n" +
	"\t\t\t\t\t<span class=\"extrafield-value\">Шкафы модульные для одежды ШРС-11, ШРС-12</span>\t\t\t\t\t</div>\n" +
	"\t\t\t\t\t\t\t\t\t<div class=\"extrafield-row \">\n" +
	"\t\t\t\t\t<span class=\"extrafield-title\">Размеры:</span>\n" +
	"\t\t\t\t\t<span class=\"extrafield-value\">ВхШхГ  ШРС 11-300 (1850х300х500) ; ШРС 11дс-300 (1850х300х500) ; ШРС 11-400 (1850х400х500) ; ШРС 11дс-400 (1850х400х500) ; ШРС 12-300 (1850х300х500) ; ШРС 12дс-300 (1850х300х500)</span>\t\t\t\t\t</div>\n" +
	"\t\t\t\t\t\t\t</div>\n" +
	"\t\t</div>"
}