export default{
    tags: new Set(['telega', 'all']),
    src: "pics/products/telega/electroSH.jpg", //пикчи запихнуть
    name: "ЭЛЕКТРОШТАБЕЛЕРЫ",
    html:"<div class=\"btp-detail-desc\">\n" +
        "\t\t\t<div class=\"btp-detail-desc-full\">\n" +
        "\t\t\t\t<div>\n" +
        "\t\t\t\t<p >Существует ли недорогая, но высокопроизводительная складская техника? – Да, существует. Хороший пример – электроштабелеры.</p>\n" +
        "<p >Эти компактные передвижные вилочные подъемники стоят в несколько раз дешевле погрузчиков, однако, в некоторых случаях, способны их полностью заменить. Да и расходы на эксплуатацию будут значительно ниже. Выгода очевидна!</p>\n" +
        "<h2 >ЧТО УМЕЕТ ЭЛЕКТРИЧЕСКИЙ ШТАБЕЛЕР?</h2>\n" +
        "<p >Штабелер электрический способен поднимать и опускать грузы, помещенные на поддоны (паллеты) и в небольшие складские контейнеры. С его помощью можно, к примеру, снять палету с транспорта, а затем поставить ее на другую палету или на стеллажную полку.</p>\n" +
        "<h3 >КАКИЕ МОДЕЛИ МЫ ПРЕДЛАГАЕМ?</h3>\n" +
        "<p >В нашем каталоге штабелеры с электроподъемом представлены двумя сериями – CTD и BDA. Основные отличия моделей лежат в их грузоподъемности и высоте, на которую они могут поднять груз.</p>\n" +
        "<p >Чтобы узнать основные характеристики каждой модели, достаточно посмотреть на цифры в ее названии. Первая пара цифр говорит о грузоподъемности в тоннах, а вторая&nbsp; – о высоте, на которую могут подняться вилы. Например: CTD 1025 – это 1,0 т и 2,5 м; CTD 1533– 1,5 т и 3,3 м.</p>\n" +
        "<h2 >ДОСТОИНСТВА НАШИХ ЭЛЕКТРОШТАБЕЛЕРОВ</h2>\n" +
        "<ul >\n" +
        "<li >Литые стальные вилы;</li>\n" +
        "<li >ширина вилочного захвата регулируется в пределах 360-690 мм;</li>\n" +
        "<li >крепкая мачта из высококачественного стального профиля;</li>\n" +
        "<li >стойкое полимерно-порошковое покрытие;</li>\n" +
        "<li >гидроцилиндр с хонингованной трубкой;</li>\n" +
        "<li >емкая аккумуляторная батарея, индикатор уровня заряда;</li>\n" +
        "<li >тормозной клапан, делающий опускание тяжестей плавным;</li>\n" +
        "<li >ножной стояночный тормоз на колесах;</li>\n" +
        "<li >эргономичная рукоять для легкого руления и перемещения;</li>\n" +
        "<li >защитный экран из прочной сварной сетки.</li>\n" +
        "</ul>\n" +
        "<h3 >ПОДРОБНЕЕ О КОНСТРУКЦИИ И ОСОБЕННОСТЯХ УПРАВЛЕНИЯ</h3>\n" +
        "<p >Штабелер с электроподъемом имеет достаточно простую и надежную конструкцию. Снизу располагаются две консоли на роликах. Позади них закреплена мачта, по которой вертикально передвигаются рабочие вилы. Под мачтой установлена пара рулевых колес, а позади нее расположены аккумулятор, электропривод гидравлического подъемного механизма, панель управления и рулевая рукоять.</p>\n" +
        "<p >На панели управления находятся ключ зажигания, кнопка мгновенной остановки подъема и рычаг подъема-опускания вил.</p>\n" +
        "<p >Поскольку тяговый двигатель отсутствует, передвигать такой электроштабелер приходится вручную. Для движения вперед, его толкают за специальные ручки, расположенные на мачте. Для движения назад, его тянут за рулевую рукоять.</p>\n" +
        "<h3 >НАИБОЛЕЕ ЭФФЕКТИВНАЯ СХЕМА ИСПОЛЬЗОВАНИЯ</h3>\n" +
        "<p >Перемещать что-либо весомое с помощью несамоходного электрического штабелера можно, но тяжело. Наиболее эффективно он работает вместе с гидравлическими тележками (роклами). К примеру, необходимо разгрузить фуру, а затем складировать поддоны с товарами на стеллажи. В этом случае, он сначала снимает их с борта транспорта. Внутри фуры одна рокла подвозит к нему поддоны, а снаружи вторая рокла перевозит их к стеллажам. После завершения разгрузки, он перемещается к стеллажам и укладывает всё на полки.</p>\n" +
        "<h3 >КУДА ЛУЧШЕ ВСЕГО КУПИТЬ ЭЛЕКТРОШТАБЕЛЕР?</h3>\n" +
        "<p >Данный вид подъемно-транспортного оборудования подходит для объектов торговли и хранения товаров, где грузооборот за день может достигать 50 палет. Это могут быть торговые центры, гипермаркеты, товарные склады и цеха отгрузки.</p>\n" +
        "<table border=\"0\" style=\"height: 101px; width: 805px;\">\n" +
        "<tbody>\n" +
        "<tr>\n" +
        "<td  \"><span ><strong>Модель</strong></span></td>\n" +
        "<td  \"><span ><strong>Г/п, кг</strong></span></td>\n" +
        "<td  \"><span ><strong>Высота подъема вил, мм</strong></span></td>\n" +
        "<td  \"><span ><strong>Ширина вил, мм</strong></span></td>\n" +
        "<td  \"><span ><strong>Длина вил, мм</strong></span></td>\n" +
        "<td  \"><span ><strong>Все, кг</strong></span></td>\n" +
        "<td  \"><span ><strong>Аккумулятор</strong></span></td>\n" +
        "<td  \"><span ><strong>Высота с опущенной мачтой, мм</strong></span></td>\n" +
        "</tr>\n" +
        "<tr>\n" +
        "<td  \"><span ><strong>CTD1025</strong></span></td>\n" +
        "<td  \"><span ><strong>1000</strong></span></td>\n" +
        "<td  \"><span ><strong>2500</strong></span></td>\n" +
        "<td  \"><span ><strong>360-680</strong></span></td>\n" +
        "<td  \"><span ><strong>1100</strong></span></td>\n" +
        "<td  \"><span ><strong>325</strong></span></td>\n" +
        "<td  \"><span ><strong>150Ah/12V</strong></span></td>\n" +
        "<td  \"><span ><strong>1900</strong></span></td>\n" +
        "</tr>\n" +
        "<tr>\n" +
        "<td  \"><span ><strong>CTD1516</strong></span></td>\n" +
        "<td  \"><span ><strong>1500</strong></span></td>\n" +
        "<td  \"><span ><strong>1600</strong></span></td>\n" +
        "<td  \"><span ><strong>360-680</strong></span></td>\n" +
        "<td  \"><span ><strong>1100</strong></span></td>\n" +
        "<td  \"><span ><strong>305</strong></span></td>\n" +
        "<td  \"><span ><strong>150Ah/12V</strong></span></td>\n" +
        "<td  \"><span ><strong>2080</strong></span></td>\n" +
        "</tr>\n" +
        "<tr>\n" +
        "<td  \"><span ><strong>CTD1030</strong></span></td>\n" +
        "<td  \"><span ><strong>1000</strong></span></td>\n" +
        "<td  \"><span ><strong>3000</strong></span></td>\n" +
        "<td  \"><span ><strong>360-680</strong></span></td>\n" +
        "<td  \"><span ><strong>1100</strong></span></td>\n" +
        "<td  \"><span ><strong>350</strong></span></td>\n" +
        "<td  \"><span ><strong>150Ah/12V</strong></span></td>\n" +
        "<td  \"><span ><strong>2150</strong></span></td>\n" +
        "</tr>\n" +
        "<tr>\n" +
        "<td  \"><span ><strong>CTD1533</strong></span></td>\n" +
        "<td  \"><span ><strong>1500</strong></span></td>\n" +
        "<td  \"><span ><strong>3300</strong></span></td>\n" +
        "<td  \"><span ><strong>360-380</strong></span></td>\n" +
        "<td  \"><span ><strong>1100</strong></span></td>\n" +
        "<td  \"><span ><strong>420</strong></span></td>\n" +
        "<td  \"><span ><strong>150Ah/12V</strong></span></td>\n" +
        "<td  \"><span ><strong>2300</strong></span></td>\n" +
        "</tr>\n" +
        "</tbody>\n" +
        "</table>\t\t\t\t</div>\n" +
        "\t\t\t</div>\n" +
        "\t\t\t<div class=\"btp-detail-extrafields\">\n" +
        "\t\t\t\t\t\t\t</div>\n" +
        "\t\t</div>"
}